"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": false, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 15372, \"word_counts\": \"{\\\"\\\\u0430\\\": 40041, \\\"\\\\u0431\\\": 12700, \\\"\\\\u043a\\\": 27776, \\\"\\\\u043d\\\": 34064, \\\"\\\\u0441\\\": 48398, \\\"\\\\u0438\\\": 23349, \\\"\\\\u0439\\\": 22641, \\\" \\\": 65507, \\\"\\\\u0433\\\": 18871, \\\"\\\\u043e\\\": 61899, \\\"\\\\u0440\\\": 31814, \\\"\\\\u0434\\\": 24055, \\\"\\\\u0443\\\": 26362, \\\".\\\": 7100, \\\"\\\\u0435\\\": 18349, \\\"\\\\u043f\\\": 6274, \\\"\\\\u043b\\\": 14459, \\\"\\\\u0445\\\": 3056, \\\"\\\\u044f\\\": 4712, \\\"\\\\u044b\\\": 14214, \\\"-\\\": 4838, \\\"\\\\u0432\\\": 13303, \\\"\\\\u0442\\\": 15565, \\\"\\\\u044c\\\": 4479, \\\"\\\\u0437\\\": 4198, \\\"\\\\u0436\\\": 4238, \\\"\\\\u043c\\\": 23335, \\\"\\\\u0447\\\": 4760, \\\"\\\\u0448\\\": 2733, \\\"\\\\u0446\\\": 3508, \\\"(\\\": 64, \\\")\\\": 64, \\\"\\\\u044d\\\": 1912, \\\"\\\\u044e\\\": 2230, \\\"\\\\u2013\\\": 4, \\\"\\\\u0451\\\": 1901, \\\",\\\": 43, \\\"\\\\u0449\\\": 1912, \\\"1\\\": 2451, \\\"\\\\u2116\\\": 6036, \\\"3\\\": 1216, \\\"\\\\u0444\\\": 2106, \\\"4\\\": 1074, \\\"2\\\": 1821, \\\"6\\\": 776, \\\"0\\\": 516, \\\"5\\\": 900, \\\"7\\\": 694, \\\"9\\\": 604, \\\"8\\\": 749, \\\"/\\\": 144, \\\"\\\\\\\"\\\": 84, \\\"\\\\u00ab\\\": 4, \\\"?\\\": 8, \\\"\\\\u00bb\\\": 4, \\\"c\\\": 2, \\\"h\\\": 1, \\\"\\\\u044a\\\": 1750}\", \"word_docs\": \"{\\\"\\\\u0440\\\": 13559, \\\"\\\\u0439\\\": 10796, \\\"\\\\u0431\\\": 8881, \\\"\\\\u0433\\\": 11451, \\\"\\\\u043d\\\": 12374, \\\"\\\\u0438\\\": 11068, \\\"\\\\u0443\\\": 15217, \\\" \\\": 15372, \\\"\\\\u043e\\\": 14589, \\\"\\\\u0434\\\": 13986, \\\"\\\\u043a\\\": 12582, \\\"\\\\u0430\\\": 13330, \\\"\\\\u0441\\\": 15360, \\\".\\\": 5667, \\\"\\\\u043b\\\": 9417, \\\"\\\\u043f\\\": 5075, \\\"\\\\u0445\\\": 2570, \\\"\\\\u044f\\\": 3872, \\\"\\\\u0435\\\": 9718, \\\"\\\\u044b\\\": 10016, \\\"-\\\": 4395, \\\"\\\\u0442\\\": 9631, \\\"\\\\u0437\\\": 3576, \\\"\\\\u0432\\\": 8826, \\\"\\\\u044c\\\": 3884, \\\"\\\\u0436\\\": 3456, \\\"\\\\u043c\\\": 9838, \\\"\\\\u0447\\\": 4034, \\\"\\\\u0448\\\": 2277, \\\"\\\\u0446\\\": 2924, \\\")\\\": 64, \\\"(\\\": 64, \\\"\\\\u044d\\\": 1470, \\\"\\\\u044e\\\": 1712, \\\"\\\\u2013\\\": 4, \\\"\\\\u0451\\\": 1487, \\\",\\\": 43, \\\"\\\\u0449\\\": 1502, \\\"1\\\": 2171, \\\"\\\\u2116\\\": 6034, \\\"3\\\": 1160, \\\"\\\\u0444\\\": 1748, \\\"4\\\": 1034, \\\"2\\\": 1661, \\\"6\\\": 758, \\\"0\\\": 508, \\\"5\\\": 866, \\\"7\\\": 668, \\\"9\\\": 582, \\\"8\\\": 723, \\\"/\\\": 144, \\\"\\\\\\\"\\\": 34, \\\"\\\\u00bb\\\": 4, \\\"?\\\": 4, \\\"\\\\u00ab\\\": 4, \\\"c\\\": 2, \\\"h\\\": 1, \\\"\\\\u044a\\\": 1350}\", \"index_docs\": \"{\\\"6\\\": 13559, \\\"12\\\": 10796, \\\"19\\\": 8881, \\\"13\\\": 11451, \\\"5\\\": 12374, \\\"10\\\": 11068, \\\"8\\\": 15217, \\\"1\\\": 15372, \\\"2\\\": 14589, \\\"9\\\": 13986, \\\"7\\\": 12582, \\\"4\\\": 13330, \\\"3\\\": 15360, \\\"20\\\": 5667, \\\"16\\\": 9417, \\\"21\\\": 5075, \\\"30\\\": 2570, \\\"25\\\": 3872, \\\"14\\\": 9718, \\\"17\\\": 10016, \\\"23\\\": 4395, \\\"15\\\": 9631, \\\"28\\\": 3576, \\\"18\\\": 8826, \\\"26\\\": 3884, \\\"27\\\": 3456, \\\"11\\\": 9838, \\\"24\\\": 4034, \\\"31\\\": 2277, \\\"29\\\": 2924, \\\"51\\\": 64, \\\"50\\\": 64, \\\"35\\\": 1470, \\\"33\\\": 1712, \\\"54\\\": 4, \\\"37\\\": 1487, \\\"52\\\": 43, \\\"36\\\": 1502, \\\"32\\\": 2171, \\\"22\\\": 6034, \\\"40\\\": 1160, \\\"34\\\": 1748, \\\"41\\\": 1034, \\\"38\\\": 1661, \\\"43\\\": 758, \\\"47\\\": 508, \\\"42\\\": 866, \\\"45\\\": 668, \\\"46\\\": 582, \\\"44\\\": 723, \\\"48\\\": 144, \\\"49\\\": 34, \\\"56\\\": 4, \\\"53\\\": 4, \\\"55\\\": 4, \\\"57\\\": 2, \\\"58\\\": 1, \\\"39\\\": 1350}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"\\\\u043e\\\", \\\"3\\\": \\\"\\\\u0441\\\", \\\"4\\\": \\\"\\\\u0430\\\", \\\"5\\\": \\\"\\\\u043d\\\", \\\"6\\\": \\\"\\\\u0440\\\", \\\"7\\\": \\\"\\\\u043a\\\", \\\"8\\\": \\\"\\\\u0443\\\", \\\"9\\\": \\\"\\\\u0434\\\", \\\"10\\\": \\\"\\\\u0438\\\", \\\"11\\\": \\\"\\\\u043c\\\", \\\"12\\\": \\\"\\\\u0439\\\", \\\"13\\\": \\\"\\\\u0433\\\", \\\"14\\\": \\\"\\\\u0435\\\", \\\"15\\\": \\\"\\\\u0442\\\", \\\"16\\\": \\\"\\\\u043b\\\", \\\"17\\\": \\\"\\\\u044b\\\", \\\"18\\\": \\\"\\\\u0432\\\", \\\"19\\\": \\\"\\\\u0431\\\", \\\"20\\\": \\\".\\\", \\\"21\\\": \\\"\\\\u043f\\\", \\\"22\\\": \\\"\\\\u2116\\\", \\\"23\\\": \\\"-\\\", \\\"24\\\": \\\"\\\\u0447\\\", \\\"25\\\": \\\"\\\\u044f\\\", \\\"26\\\": \\\"\\\\u044c\\\", \\\"27\\\": \\\"\\\\u0436\\\", \\\"28\\\": \\\"\\\\u0437\\\", \\\"29\\\": \\\"\\\\u0446\\\", \\\"30\\\": \\\"\\\\u0445\\\", \\\"31\\\": \\\"\\\\u0448\\\", \\\"32\\\": \\\"1\\\", \\\"33\\\": \\\"\\\\u044e\\\", \\\"34\\\": \\\"\\\\u0444\\\", \\\"35\\\": \\\"\\\\u044d\\\", \\\"36\\\": \\\"\\\\u0449\\\", \\\"37\\\": \\\"\\\\u0451\\\", \\\"38\\\": \\\"2\\\", \\\"39\\\": \\\"\\\\u044a\\\", \\\"40\\\": \\\"3\\\", \\\"41\\\": \\\"4\\\", \\\"42\\\": \\\"5\\\", \\\"43\\\": \\\"6\\\", \\\"44\\\": \\\"8\\\", \\\"45\\\": \\\"7\\\", \\\"46\\\": \\\"9\\\", \\\"47\\\": \\\"0\\\", \\\"48\\\": \\\"/\\\", \\\"49\\\": \\\"\\\\\\\"\\\", \\\"50\\\": \\\"(\\\", \\\"51\\\": \\\")\\\", \\\"52\\\": \\\",\\\", \\\"53\\\": \\\"?\\\", \\\"54\\\": \\\"\\\\u2013\\\", \\\"55\\\": \\\"\\\\u00ab\\\", \\\"56\\\": \\\"\\\\u00bb\\\", \\\"57\\\": \\\"c\\\", \\\"58\\\": \\\"h\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"\\\\u043e\\\": 2, \\\"\\\\u0441\\\": 3, \\\"\\\\u0430\\\": 4, \\\"\\\\u043d\\\": 5, \\\"\\\\u0440\\\": 6, \\\"\\\\u043a\\\": 7, \\\"\\\\u0443\\\": 8, \\\"\\\\u0434\\\": 9, \\\"\\\\u0438\\\": 10, \\\"\\\\u043c\\\": 11, \\\"\\\\u0439\\\": 12, \\\"\\\\u0433\\\": 13, \\\"\\\\u0435\\\": 14, \\\"\\\\u0442\\\": 15, \\\"\\\\u043b\\\": 16, \\\"\\\\u044b\\\": 17, \\\"\\\\u0432\\\": 18, \\\"\\\\u0431\\\": 19, \\\".\\\": 20, \\\"\\\\u043f\\\": 21, \\\"\\\\u2116\\\": 22, \\\"-\\\": 23, \\\"\\\\u0447\\\": 24, \\\"\\\\u044f\\\": 25, \\\"\\\\u044c\\\": 26, \\\"\\\\u0436\\\": 27, \\\"\\\\u0437\\\": 28, \\\"\\\\u0446\\\": 29, \\\"\\\\u0445\\\": 30, \\\"\\\\u0448\\\": 31, \\\"1\\\": 32, \\\"\\\\u044e\\\": 33, \\\"\\\\u0444\\\": 34, \\\"\\\\u044d\\\": 35, \\\"\\\\u0449\\\": 36, \\\"\\\\u0451\\\": 37, \\\"2\\\": 38, \\\"\\\\u044a\\\": 39, \\\"3\\\": 40, \\\"4\\\": 41, \\\"5\\\": 42, \\\"6\\\": 43, \\\"8\\\": 44, \\\"7\\\": 45, \\\"9\\\": 46, \\\"0\\\": 47, \\\"/\\\": 48, \\\"\\\\\\\"\\\": 49, \\\"(\\\": 50, \\\")\\\": 51, \\\",\\\": 52, \\\"?\\\": 53, \\\"\\\\u2013\\\": 54, \\\"\\\\u00ab\\\": 55, \\\"\\\\u00bb\\\": 56, \\\"c\\\": 57, \\\"h\\\": 58}\"}}"